1password
adobe-acrobat-reader
android-file-transfer
android-studio
anki
battle-net
calibre
docker
drawio
evernote
firefox
font-hack-nerd-font
google-chrome
grandperspective
icanhazshortcut
immersed
juststream
lanscan
microsoft-office
microsoft-remote-desktop
miro
moom
notion
obsidian
postman
slack
spotify
teamviewer
visual-studio-code
wireguard
webex
zoom
